Repository: khovrat/dismart_admin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be, de, uk

# Dismart_Admin_Panel
source: Admin Panel
be: Панэль адміністратара
uk: Панель адміністратора

# Dismart_Management
source: Control
be: Кіраванне
de: Management
uk: Управління

# Tables
source: Data
be: Дадзеныя
de: Angaben
uk: Дані

# Default
source: Normal
be: Звычайная
de: Standard
uk: Звичайна

source: Maximum
be: Максімальная
uk: Максимальна

source: Ultra
be: Ультра
uk: Ультра

# Consult
source: Consultation
be: Кансультацыя
de: Beratung
uk: Консультація

source: User
be: Карыстальнік
de: Benutzer
uk: Користувач

source: Subscription
be: Падпіска
de: Abonnement
uk: Підписка

# subscription_help
source: Select a subscription type
be: Вылучыце тып падпіскі
de: Abonnementtyp auswählen
uk: Виберіть тип підписки

# img_user
source: Image
be: Выява
de: Bild
uk: Зображення

# help_img_user
source: Insert image link
be: Устаўце спасылку на малюнак
de: Bildlink einfügen
uk: Вставте посилання на зображення

source: Profile
be: Профіль
de: Profil
uk: Профіль

source: Profiles
be: Профілі
de: Profile
uk: Профілі

# review
source: Feedback
be: Водгук
uk: Відгук

source: Time
be: Час
de: Zeit
uk: Час

# user_review
source: User feedback
be: Водгук
de: Benutzerfeedback
uk: Призначений для користувача відгук

source: User Reviews
be: Водгукі
uk: Користувацькі відгуки

source: Question
be: Пытанне
de: Frage
uk: Питання

source: Question type
be: Тып пытання
de: Fragetyp
uk: Тип питання

# question_type_help
source: Select type: consultation or not
be: Вылучыце тып: кансультацыя ці не
de: Typ auswählen: Beratung oder nicht
uk: Виберіть тип: консультація чи ні

source: User question
be: Пытанне
de: Benutzerfrage
uk: Користувацьке питання

source: User Questions
be: Пытанні
de: Benutzerfragen
uk: Користувацькі питання

# img
source: Image
be: Выява
de: Bild
uk: Зображення

# help_img
source: Insert image link
be: Устаўце спасылку на малюнак
de: Bildlink einfügen
uk: Вставте посилання на зображення

source: Disaster type
be: Тып катастрофы
de: Katastrophenart
uk: Тип катастрофи

# disaster_types
source: Types of disasters
be: Тыпы катастроф
de: Arten von Katastrophen
uk: Типи катастроф

source: Language
be: Мова
de: Sprache
uk: Мова

# name
source: Title
be: Назва
de: Titel
uk: Назва

# content
source: Contents
be: Змест
de: Inhalt
uk: Зміст

# content_help
source: Insert required text content
be: Устаўце неабходнае тэкставае ўтрыманне
de: Erforderlichen Textinhalt einfügen
uk: Вставте необхідне текстовий зміст

# disaster_type_translation
source: Translation for disaster
be: Пераклад катастрофы
de: Katastrophübersetzung
uk: Переклад катастрофи

# disaster_types_translation
source: Translation for disasters
be: Пераклад катастроф
de: Katastrophenübersetzung
uk: Переклад катастроф

source: Term
be: Тэрмін
de: Begriff
uk: Термін

# term_help
source: Select the duration of the disaster (at the moment)
be: Вылучыце тэрмін дзеяння катастрофы (на дадзены момант)
de: Wählen Sie die Dauer der Katastrophe (im Moment)
uk: Виберіть термін дії катастрофи (на даний момент)

source: Intensity
be: Інтэнсіўнасць
de: Intensität
uk: Інтенсивність

# intensity_help
source: Select the severity of the disaster
be: Вылучыце ступень интесивность катастрофы
de: Wählen Sie den Schweregrad der Katastrophe aus
uk: Виберіть ступінь интесивность катастрофи

# readiness_degree
source: Done
be: Ступень гатоўнасці
de: Fertig
uk: Ступінь готовності

# readiness_degree_help
source: Select the degree of preparedness of society for disaster
be: Вылучыце ступень гатоўнасці соцыума да катастрофы
de: Wählen Sie den Grad der Bereitschaft der Gesellschaft für Katastrophe
uk: Виберіть ступінь готовності соціуму до катастрофи

# about
source: Description
be: Апісанне
de: Beschreibung
uk: Опис

# about_help
source: Add a text description of the crash
be: Дадайце тэкставае апісанне катастрофы
de: Textbeschreibung des Absturzes hinzufüge
uk: Додайте текстовий опис катастрофи

# disaster
source: Catastrophe
be: Катастрофа
de: Katastrophe
uk: Катастрофа

source: Disasters
be: Катастрофы
de: Katastrophen
uk: Катастрофи

source: Advice type
be: Тып савета
de: Ratschlagtyp
uk: Тип поради

# advice_type_help
source: Select advice type
be: Вылучыце тып савета
de: Ratschlagtyp auswählen
uk: Виберіть тип поради

source: Advice
be: Савет
de: Ratschlag
uk: Порада

source: Advices
be: Парады
de: Ratschläge
uk: Поради

# advice_translation
source: Translation for advice
be: Пераклад савета
de: Ratschlagübersetzung
uk: Переклад поради

# advices_translation
source: Translation for advice
be: Пераклад саветаў
de: Ratschlägenübersetzung
uk: Переклад порад

source: Rating
be: Рэйтынг
de: Bewertung
uk: Рейтинг

# advice_rating
source: Board Rating
be: Рэйтынг савета
de: Ratschlag Rating
uk: Рейтинг поради

# advices_rating
source: Board Ratings
be: Рэйтынгі саветаў
de: Ratschläge Ratings
uk: Рейтинги порад

source: Article type
be: Тып артыкула
de: Artikeltyp
uk: Тип статті

# article_type_help
source: Select the required article type
be: Выбраць неабходны тып артыкула
de: Wählen Sie den gewünschten Artikeltyp aus
uk: Виберіть необхідний тип статті

source: Author
be: Аўтар
de: Autor
uk: Автор

source: Date
be: Дата
de: Datum
uk: Дата

# article_text
source: Text of the article
be: Тэкст артыкула
de: Text des Artikels
uk: Текст статті

source: Article
be: Артыкул
de: Artikel
uk: Стаття

source: Articles
be: Артыкулы
de: Artikel
uk: Статті

source: Article Rating
be: Рэйтынг артыкула
de: Artikelbewertung
uk: Рейтинг статті

source: Ticker
uk: Тікер

# ticker_help
source: Enter a ticker
uk: Впишіть тікер

source: Market
be: Рынак
de: Markt
uk: Ринок

source: Markets
be: Рынкі
de: Märkte
uk: Ринки

source: Description
be: Апісанне
de: Beschreibung
uk: Опис

# description_help
source: Enter a detailed description of the market
be: Увядзіце падрабязнае апісанне рынку
de: Geben Sie eine detaillierte Beschreibung des Marktes ein
uk: Введіть докладний опис ринку

# market_translation
source: Translation for market
be: Пераклад рынку
de: Marktübersetzung
uk: Переклад ринку

# markets_translation
source: Translation markets
be: Пераклад рынкаў
de: Märktenübersetzung
uk: Переклад ринків

source: Location
be: Месторосположение
de: Ort
uk: Месторосположеніе

source: Size
be: Памер
de: Größe
uk: Розмір

source: Website
be: Вэб-сайт
uk: Веб-сайт

# help_website
source: Add website link
be: Дадайце спасылку на вэб-сайт
de: Website-Link hinzufügen
uk: Додайте посилання на веб-сайт

source: Company
be: Кампанія
de: Firma
uk: Компанія

source: Companies
be: Кампаніі
de: Firmen
uk: Компанії

source: Position
be: Пасада
uk: Посада

source: Workplace
be: Працоўнае месца
de: Arbeitsplatz
uk: Робоче місце

# workplaces
source: Jobs
be: Працоўныя месцы
de: Arbeitsplätze
uk: Робочі місця

# target_audience_type
source: Type of target audience
be: Тып аўдыторыі
de: Art der Zielgruppe
uk: Тип аудиторії

# target_audience_types
source: Types of target audience
be: Тыпы аўдыторыі
de: Arten von Zielgruppen
uk: Типи аудиторії

source: Target Audience
be: Мэтавая аўдыторыя
de: Zielgruppe
uk: Цільова аудиторія

# target_audience_type_translation
source: Translation for audience
be: Пераклад аўдыторыі
de: Zielgruppenübersetzung
uk: Переклад аудиторії

# target_audience_types_translation
source: Translation for audiences
be: Пераклад аўдыторый
de: Zielgruppenübersetzung
uk: Переклад аудиторій

source: Age Group
be: Узроставая група
de: Altersgruppe
uk: Вікова група

source: Features
be: Асаблівасці
de: Funktionen
uk: Особливості

# features_help
source: Describe the characteristics of the target audience
be: Апішыце асаблівасці мэтавай аўдыторыі
de: Beschreiben Sie die Merkmale der Zielgruppe
uk: Опишіть особливості цільової аудиторії

source: Target Audiences
be: Мэтавыя аўдыторыі
de: Zielgruppen
uk: Цільові аудиторії

source: Forecast
be: Прагноз
de: Prognose
uk: Прогноз

# last_update
source: Last updated
be: Апошняе абнаўленне
de: Zuletzt aktualisiert
uk: Останнє оновлення

# market_forecast
source: Forecast for the market
be: Прагноз для рынку
de: Prognose für den Markt
uk: Прогноз ринку

# market_forecasts
source: Forecasts for the Markets
be: Прагнозы для рынкаў
de: Prognosen für die Märkte
uk: Прогнози ринків

# company_forecast
source: Forecast for the company
be: Прагноз для кампаніі
de: Prognose für das Firma
uk: Прогноз компанії

# company_forecasts
source: Forecasts for companies
be: Прагнозы для кампаній
de: Prognosen für Firmen
uk: Прогнози компаній

# test_result
source: Test Results
be: Вынікі тэсту
de: Testergebnisse
uk: Результати тесту

# company_stress_test
source: Stress testing
be: Стрэс-тэставанне
de: Unternehmensstresstests
uk: Стрес-тестування

# company_stress_tests
source: Stress testing
be: Стрэс-тэставанне
de: Stresstests
uk: Стрес-тестування

# target_audience_behaviour
source: Audience Behavior
be: Паводзіны аўдыторыі
de: Zielgruppenverhalt
uk: Поведінка аудиторії

# target_audiences_behaviours
source: Audiences Behavior
be: Паводзіны аўдыторый
de: Zielgruppenverhalten
uk: Поведінка аудиторій

# user_help
source: Select user
be: Вылучыце карыстальніка
de: Wählen Benutzer
uk: Виберіть користувача

# language_help
source: Language
be: Мова
de: Sprache
uk: Мова

# user_telegram
source: Telegram user
be: Карыстальнік телеграма
de: Telegrammbenutzer
uk: Користува телеграму

# users_telegram
source: Telegram Users
be: Карыстальнікі телеграма
de: Telegrammbenutzer
uk: Користувачі телеграму

# Thanks,
source: Thank you,
be: Дзякуй,
de: Danke,
uk: Дякуємо,

# YourReviewIsVeryImportantForUs
source: Your feedback is very important to us. Thank you!
be: Ваш водгук вельмі важны для нас. Дзякуй!
de: Ihr Feedback ist uns sehr wichtig. Danke!
uk: Ваш відгук дуже важливий для нас. Дякуємо!

# YourCompanyIsVeryImportantForUs
source: Your company is very important to us. If you have any questions, please email us
be: Ваша кампанія вельмі важная для нас. Калі ёсць пытанні пішыце на электронную пошту
de: Ihr Unternehmen ist uns sehr wichtig. Bei Fragen schreiben Sie uns bitte eine E-Mail
uk: Ваша компанія дуже важлива для нашої програмної системи. У разі необхідності зверніться за електронною адресою

source: Sympathy
be: Сімпатыя
de: Mitgefühl
uk: Симпатія

source: Indifference
be: Абыякавасць
de: Gleichgültigkeit
uk: Байдужість

source: Fear
be: Страх
de: Angst
uk: Страх

# integrity
source: Conscientiousness
be: Сумленне
de: Gewissenhaftigkeit
uk: Сумлінність

source: Responsibility
be: Адказнасць
de: Verantwortung
uk: Відповідальність

# Welcome_message_telegram
source: Welcome to our telegram. Select the desired option
be: Сардэчна віншуєм у нашаму тэлеграму. Выберыце патрэбны параметр
de: Willkommen zu unserem Telegramm. Wählen Sie die gewünschte Option
uk: Вітаємо у нашому телеграмі. Оберіть бажану опцію

# Go_to_site
source: Site
be: Сайт
uk: Сайт

# Change_language
source: Language
be: Мова
de: Sprache
uk: Мова

# Start_conversation
source: Action
be: Дзеянне
de: Aktion
uk: Дія

# Go_to_expert:
source: Expert here:
be: Эксперт тут:
de: Experte hier:
uk: Експерт тут:

source: Bye
be: Бывай
de: Auf wiedersehen
uk: Щасти

source: Article
be: Артыкул
de: Artikel
uk: Стаття

source: Video
be: Відэа
uk: Відео

source: Archive
be: Архіў
de: Archiv
uk: Архів

# Change_language_message
source: What language do you want?
be: Якую мову вы хочаце?
de: Welche Sprache wollen sie?
uk: Яку бажаєте мову?

# Start_conversation_message
source: What action do you want?
be: Якое дзеянне вы хочаце?
de: Welche Aktion wollen sie?
uk: Яку бажаєте дію?

source: Profitability
be: Прыбытковасць
de: Wirtschaftlichkeit
uk: Прибутковість

# perplexity
source: Confusion
be: Здзіўленне
de: Verwirrung
uk: Розгубленість

source: Spontaneity
be: Спантаннасць
de: Spontaneität
uk: Спонтанність

source: Stability
be: Стабільнасць
de: Stabilität
uk: Стабільність

source: Stress tolerance
be: Стрэсаўстойлівасць
de: Stresstoleranz
uk: Стресостійкість

# Varmax_low
source: Lowest Score
be: Ніжэйшы паказчык
de: Niedrigste Punktzahl
uk: Нижчий показник

# Varmax_high
source: Highest Score
be: Вышэйшы паказчык
de: Höchster Punktzahl
uk: Вищий показник

source: English
be: Англійская
de: Englisch
uk: Англійська

source: Ukrainian
be: Украінская
de: Ukrainisch
uk: Українська

source: German
be: Нямецкая
de: Deutsch
uk: Німецька

source: Russian
be: Руская
de: Russisch
uk: Російська

source: Belarusian
be: Беларуская
de: Weißrussisch
uk: Білоруська

# groups_admin
source: Administration
be: Адміністрацыя
uk: Адміністрація

source: Forecasts
be: Прагнозы
de: Prognosen
uk: Прогнози

# Welcome
source: To register, please contact dismart.inc@gmail.com
be: Для рэгістрацыі звярніцеся па адрасе dismart.inc@gmail.com
de: Um sich zu registrieren, wenden Sie sich bitte an dismart.inc@gmail.com
uk: Для реєстрація зверніться за адресою dismart.inc@gmail.com

source: Home
be: Дадому
uk: Додому

# Open_client
source: Open site
be: Адкрыць сайт
de: Site öffnen
uk: Відкрити сайт

# Download_Backup
source: Upload backup
be: Загрузіць рэзервовую копію
de: Backup hochladen
uk: Завантажити резервну копію

source: Upload backup
be: Выгрузіць рэзервовую копію
de: Backup hochladen
uk: Вивантажити резервну копію

# Watch_Logs
source: View logs
be: Прагледзець логі
de: Protokolle anzeigen
uk: Переглянути логи

# Download_Logs
source: Upload logs
be: Загрузіць логі
de: Protokolle hochladen
uk: Завантажити логи

source: Open Google
be: Адкрыць Google
de: Google öffnen
uk: Відкрити Google

source: Open Github
be: Адкрыць Github
de: Site Github
uk: Відкрити Github

# sadly_rhetor
source: Sad Dismart
be: Сумны Dismart
de: Traurig Dismart
uk: Сумний Dismart

source: Error
be: Памылка
de: Fehler
uk: Помилка

source: Page not found
be: Старонка не знойдзена
de: Seite nicht gefunden
uk: Сторінка не знайдена

source: Sorry about that
be: Выбачайце за гэта
de: Entschuldigung
uk: Вибачте за це

source: Return home
be: Вярнуцца дадому
de: Zurück nach Hause
uk: Повернутися додому

source: Internal server error
be: Унутраная памылка сервера
de: Interner Serverfehler
uk: Внутрішня помилка серверу
